[GENERAL]
NAME				= Traditional Chinese (正體中文)
TRANSLATOR			= Lee Ming-Yuan, GT Wang, Anpraxer 
DLG_FONT_NAME			= Segoe UI
DLG_FONT_SIZE			= 9


[TEXT]
TEXT_EXPIRED			= 應用程式已經到期. 
TEXT_BETA			= 測試版
TEXT_UNREGISTERED		= 未註冊
TEXT_BUSINESS			= 商業用途
TEXT_SAFEMODE			= 安全模式
TEXT_SAFEMODE_MESSAGE		= Bandicam 在安全模式下執行. \n某些功能, 包括硬體加速編碼, 可能無法在安全模式下運作. 
TEXT_INIT_FAIL			= 應用程式初始化失敗. 
TEXT_APPINFO			= Bandicam - 高效能影片錄製軟體. 
TEXT_HAS_BEEN_UNREGISTERED	= Bandicam 已取消註冊. 


; error
TEXT_ERROR_DISKSPACE		= 磁碟空間不足, 無法錄製. 
TEXT_ERROR_VIDEO_CAP		= 無法啟動視訊錄製. 
TEXT_ERROR_AUDIO_CAP		= 無法啟動音訊擷取. \n如果需要說明, 請按下【確定】鈕. 
TEXT_ERROR_IMAGE_CAP		= 無法擷取圖像. \n請檢查您的輸出資料夾. 
TEXT_ERROR_CREATEFILE		= 無法建立檔案. \n如果需要說明, 請按下【確定】鈕. 
TEXT_ERROR_OUTPUTFOLDER		= 輸出資料夾不存在. 請更改輸出資料夾. 
TEXT_ERROR_RENAME_FILE		= 無法重新命名所選取檔案. 
TEXT_ERROR_CODEC_INIT		= 初始化編解碼器失敗. 
TEXT_ERROR_CODEC_INIT_RETRY	= 初始化編解碼器失敗. \n是否要使用 H.264 (CPU) 編解碼器重試?
TEXT_ERROR_CODEC_VIDEO		= 錄製已停止, 因視訊編解碼器出現問題. 
TEXT_ERROR_LOGO_IMAGE		= 不支援的圖像檔. \n請選擇支援的圖像檔 (*.png). 
TEXT_ERROR_INIT_DEVICE		= 無法初始化視訊擷取裝置. 
TEXT_ERROR_NO_DEVICES		= 未偵測到視訊擷取裝置. 
TEXT_ERROR_EXISTING_PRESET_NAME	= 您輸入的預置檔名稱已存在. \n請輸入其他名稱. 
TEXT_ERROR_NOT_AVAILABLE_FB_UPLOAD = 由於 Facebook 的政策, 此功能不可再用. 
TEXT_ERROR_AUDIO_DEVICE_INVALIDATED = 錄製已停止, 因音訊裝置無法使用.
TEXT_ERROR_DUPLICATE_HOTKEYS	= 快速鍵重複, 請更改快速鍵設定.
TEXT_ERROR_NO_SOUND_DEVICE	= 聲音裝置未啟動, 請至少選擇一個裝置.
TEXT_ERROR_NO_MORE_5_UPLOADING  = 您無法同時上傳多於 5 段影片, 請在上傳完成後重試.
TEXT_CAN_NOT_CHANGE_TB		= 您不能在免費版本的 Bandicam 上更改此設定. \n請從 https://bandicam.com/buy 購買 Bandicam
TEXT_CAN_NOT_ADD_MORE_THAN_10	= 加入的項目不能超過 10 個.
TEXT_WARNING_AMD_APP		= 您的系統不支援「H.264 (AMD VCE)」. 因此, 將使用預設的編解碼器.
TEXT_WARNING_AMD_APP2		= 您的系統不支援「H.264 (AMD VCE)」.
TEXT_WARNING_DEVICE_CHANGE	= 如果更改視訊裝置設定, 將停止錄製. 確定要繼續嗎?
TEXT_WARNING_EXIT_BANDICAM	= 如果關閉 Bandicam, 將停止錄製. \n是否確定要關閉 Bandicam?
TEXT_WARNING_EXIT_BANDICAM_SREC	= 此應用程式終止後, 預約錄製不會再繼續. \n確定要關閉 Bandicam 嗎?
TEXT_WARNING_DEL_OVERLAY	= 您確定要刪除所選取的疊加文字嗎?
TEXT_WARNING_UNREGISTER		= 您確定要取消註冊 Bandicam 嗎?
TEXT_NOTICE_NEED_TO_RENEW_1	= 需要續訂授權!
TEXT_NOTICE_NEED_TO_RENEW_2	= 您的授權將在 <font color="red">%d 天後</font>到期. <br>為了繼續無限制地使用 Bandicam, 您必須續訂授權.
TEXT_NOTICE_NEED_TO_RENEW_2_NOW	= 您的授權已到期. <br>為了繼續無限制地使用 Bandicam, 您必須續訂授權.
TEXT_NOTICE_NEED_TO_RENEW_2_TODAY = 您的授權將在 <font color="red">24 小時</font>後到期. <br>為了繼續無限制地使用 Bandicam, 您必須續訂授權..

; video setting page name
TEXT_VID_PAGE_SOUND		= 聲音
TEXT_VID_PAGE_WEBCAM		= 網路攝影機
TEXT_VID_PAGE_LOGO		= 圖標
TEXT_VID_PAGE_EFFECTS		= 滑鼠
TEXT_VID_PAGE_KEYSTROKE		= 按鍵
TEXT_VID_PAGE_TEXT		= 文字
TEXT_VID_PAGE_OPTIONS		= 選項

; image capture setting page name
TEXT_IMG_PAGE_LOGO		= 圖標

; option page name
TEXT_OPT_PAGE_GENERAL		= 一般
TEXT_OPT_PAGE_OUTPUT		= 輸出
TEXT_OPT_PAGE_HOOKING		= 掛鉤
TEXT_OPT_PAGE_LANGUAGE		= 語言
TEXT_OPT_PAGE_HOTKEYS		= 快速鍵
TEXT_OPT_PAGE_OTHERS		= 其他

TEXT_VIDEO			= 視訊
TEXT_AUDIO			= 音訊

TEXT_FOLDER_SELECT		= 選擇影片輸出資料夾

TEXT_FMT_FULL_SIZE		= 完整大小
TEXT_FMT_HALF_SIZE		= 一半大小
TEXT_FMT_FIT_WIDTH		= 符合寬度
TEXT_FMT_FIT_HEIGHT		= 符合高度
TEXT_FMT_CUSTOM_SIZE	        = 自訂
TEXT_FMT_STEREO			= 立體聲
TEXT_FMT_MONO			= 單聲道
TEXT_FMT_ORIGINAL_PCM		= 原始音訊格式
TEXT_FMT_AUTO			= 自動
TEXT_FMT_LOSSLESS		= 無損

; preset
TEXT_PRESET_DEFAULT		= 預設
TEXT_PRESET_HALFSIZE		= 一半大小
TEXT_PRESET_HEVC_60FPS_SYNC	= HEVC, 60 FPS (Intel® Quick Sync video)
TEXT_PRESET_HEVC_60FPS_NVENC	= HEVC, 60 FPS (NVIDIA® NVENC)
TEXT_PRESET_H264_60FPS_SYNC	= H.264, 60 FPS (Intel® Quick Sync video)
TEXT_PRESET_H264_60FPS_NVENC	= H.264, 60 FPS (NVIDIA® NVENC)
TEXT_PRESET_H264_60FPS_CUDA	= H.264, 60 FPS (NVIDIA® CUDA™)
TEXT_PRESET_H264_60FPS_APP	= H.264, 60 FPS (AMD VCE)
TEXT_PRESET_ULTRAFAST_60FPS	= 超快速 60 FPS
TEXT_PRESET_LOWEND		= 低階電腦
TEXT_PRESET_NICO		= --
TEXT_PRESET_NICO_HQ		= --
TEXT_PRESET_NAVER_480P		= --
TEXT_PRESET_YOUTUBE_360P	= YouTube / Twitter (360p)
TEXT_PRESET_YOUTUBE_480P	= YouTube / Twitter (480p)
TEXT_PRESET_YOUTUBE_720P	= YouTube / Twitter (720p)
TEXT_PRESET_YOUTUBE_1080P	= YouTube / Twitter (1080p)
TEXT_PRESET_PMP			= Divx/Galaxy 智慧型手機
TEXT_PRESET_EDIT		= Sony Vegas/Premiere/Pinnacle
TEXT_PRESET_POWERPOINT		= PowerPoint
TEXT_PRESET_320x0		= 符合寬度, 320x0
TEXT_PRESET_640x0		= 符合寬度, 640x0
TEXT_PRESET_800x0		= 符合寬度, 800x0
TEXT_PRESET_1280x0		= 符合寬度, 1280x0
TEXT_PRESET_USER		= 使用者預置檔

TEXT_CHANGE_LANG		= 更改語言, 需重新啟動 Bandicam. \n要立即重新啟動嗎?
TEXT_CHANGE_HOOK		= 更改掛鉤目標, 需重新啟動 Bandicam. \n要立即重新啟動嗎?
TEXT_CHANGE_SIZE		= 更改 Bandicam 視窗大小, 需重新啟動 Bandicam. \n要立即重新啟動嗎?
TEXT_RESET_ALL_SETTINGS		= 確定要將所有設定重置為預設值嗎?

TEXT_REGISTER_SUCCEEDED		= 您的 Bandicam 已註冊. 
TEXT_REGISTER_FAILED		= 註冊失敗.  \n請檢查您的電子郵件地址和序號. 
TEXT_REGISTER_CONNECT_FAILED	= 無法連線到註冊伺服器. \n請檢查您的網路連線, 並設定您的系統時鐘為今天的日期和時間. \n 如果您需要說明, 請按一下【確定】鈕. 
TEXT_REGISTER_INFO		= 電子郵件地址: %s\r\n序號: %s
TEXT_REGISTER_INFO2		= 到期日: %s (剩餘 %d 天)
TEXT_REGISTER_INFO2_EXPIRING	= 到期日: %s (少於 1 天)
TEXT_REGISTER_INFO2_EXPIRED	= 到期日: %s (已到期)
TEXT_REGISTER_LIMITED_1		= 免費版最多可以錄製 10 分鐘 
TEXT_REGISTER_LIMITED_2		= 如果產品已註冊, 您可以從下次錄製開始無限制地錄製. 請從官方網站購買 Bandicam
TEXT_REGISTER_LIMITED_SREC	= 您只能在免費版本的 Bandicam 上錄製 10 分鐘. \n請從 bandicam.com 購買 Bandicam
TEXT_REGISTER_NEWRECORD		= 您無法在免費版本的 Bandicam 上啟動新的錄製. \n請從 bandicam.com 購買 Bandicam
TEXT_REGISTER_LICENCE_INFO	= 尚未註冊!!! - 將限制錄製 10 分鐘並帶有浮水印\r\n若要解除所有限制, 請從 bandicam.com 購買 Bandicam

TEXT_PROGRAM_INVALID		= 此應用程式無效. \n您需要重新安裝該應用程式. 

TEXT_SELECT_NOT_SELECTED	= 請選擇錄製模式
TEXT_SELECT_TARGET		= 請選擇錄製目標視窗
TEXT_SELECT_DEVICE		= 請選擇視訊擷取裝置
TEXT_TARGET_DIRECTX		= 遊戲錄製模式 - 使用 DirectX 錄製遊戲和影片播放器. 
TEXT_TARGET_SCREEN		= 螢幕錄製模式 - 錄製桌面螢幕和網路影片. 
TEXT_TARGET_DEVICE		= 裝置錄製模式 - 錄製網路攝影機和 HDMI 擷取裝置. 
TEXT_TARGET_AUDIO		= 音訊錄製模式 - 錄製音訊. 
TEXT_TARGET_CHANGING		= 如果更改錄製模式, 將停止錄製. \n確定要繼續嗎?
TEXT_TARGET_CLOSE		= 如果關閉目前錄製模式, 將停止錄製. \n確定要繼續嗎?
TEXT_TARGET_CHANGE_TO_RECTANGLE	= 無法在「遊戲錄製模式」中開始錄製, 因未選擇目標視窗. \n\n是否要將錄製模式更改為「螢幕錄製模式」以便開始錄製?
TEXT_TARGET_CHANGE_TO_RECTANGLE2= 無法在「裝置錄製模式」中開始錄製, 因未選擇擷取裝置. \n\n是否要將錄製模式更改為「螢幕錄製模式」以便開始錄製?
TEXT_TARGET_CHANGE_TO_RECTANGLE3= 無法開始錄製, 因未選擇錄製模式. \n\n是否要選擇「螢幕錄製模式」以便開始錄製?

TEXT_STATUSBAR_READY		= 準備
TEXT_STATUSBAR_RECORDING	= 錄製中
TEXT_STATUSBAR_PAUSE		= 暫停

TEXT_UPDATE_AVAILABLE		= Bandicam 目前有新版本可用. \n要立即下載嗎?
TEXT_UPDATE_UNAVAILABLE		= 已是最新版本. 
TEXT_UPDATE_FAILED		= 無法檢查版本資訊.  \n您的系統目前未連線到網路, 或者伺服器沒有正常運作. 
TEXT_UPLOAD_EMAIL_NOT_VERIFIED	= 無法上傳. 如果您已註冊, 請驗證您的電子郵件地址. 

TEXT_TARGET_FULL		= 全螢幕
TEXT_TARGET_RESTORE		= 還原
TEXT_TARGET_TOGGLE_TOP		= 控制列上移
TEXT_TARGET_TOGGLE_BOTTOM	= 控制列下移
TEXT_TARGET_FIND		= 選取錄製區域
TEXT_TARGET_RESIZE		= 大小選擇功能表
TEXT_TARGET_IMAGE		= 圖像擷取
TEXT_TARGET_PEN			= 繪圖模式
TEXT_TARGET_RECORD_START	= 影片錄製 - 開始
TEXT_TARGET_RECORD_PAUSE	= 影片錄製 - 暫停
TEXT_TARGET_RECORD_STOP		= 影片錄製 - 停止
TEXT_TARGET_MENU		= 選單
TEXT_TARGET_DISPLAY		= 顯示器 %d
TEXT_TARGET_DISPLAY_ALL		= 所有顯示器

TEXT_DEVICE_FULL		= 全螢幕
TEXT_DEVICE_RESTORE		= 還原
TEXT_DEVICE_SELECT_DEVICE	= 選擇裝置
TEXT_DEVICE_VOLUME		= 音量控制
TEXT_DEVICE_IMAGE		= 圖像擷取
TEXT_DEVICE_RECORD_START	= 影片錄製 - 開始
TEXT_DEVICE_RECORD_PAUSE	= 影片錄製 - 暫停
TEXT_DEVICE_RECORD_STOP		= 影片錄製 - 停止
TEXT_DEVICE_MENU		= 選單

TEXT_RC_HOWTO_NOCOMPLETE	= 停用
TEXT_RC_HOWTO_BYTIME		= 依時間
TEXT_RC_HOWTO_BYSIZE		= 依大小
TEXT_RC_HOWTO_BYSILENCE		= 依持續靜默時間
TEXT_RC_AFTER_NEWRECORD		= 開始新的錄製
TEXT_RC_AFTER_EXIT		= 結束 Bandicam
TEXT_RC_AFTER_SHUTDOWN		= 將電腦關機
TEXT_RC_AFTER_HIBERNATE		= 將電腦休眠

TEXT_SHUTDOWN_SEC		= 在 %d 秒後將電腦關機. 

TEXT_SEL_IMAGE_FILE		= 選擇圖像檔

TEXT_RC_MB			= MB
TEXT_RC_GB			= GB

TEXT_SND_SELECT_1_DISABLE	= -- 停用 --
TEXT_SND_SELECT_2_DISABLE	= -- 停用 (建議) --

TEXT_CORRUPTED_AVI_FILE		= 最新錄製的檔案已損壞. \n是否要修復?\n\n檔案: %s
TEXT_SELECTED_CORRUPTED_FILE	= 所選取的檔案已損壞. \n是否要修復?\n\n檔案: %s
TEXT_TRAY_BALLOON_TIP		= 按下通知區域圖示以還原 Bandicam. 
TEXT_TRAY_BALLOON_TIP_RECT	= 按下通知區域圖示以顯示螢幕錄製視窗. 
TEXT_TRAY_BALLOON_TIP_DEVICE	= 按下通知區域圖示以顯示裝置錄製視窗. 
TEXT_FORCE_STOP			= 無法停止錄製, 因目標視窗沒有回應. \n是否要強制停止錄製?
TEXT_EXTERNAL_CODEC		= - 外部編解碼器 -
TEXT_CUDA_GPU_AUTOSELECT	= (自動選擇)

; status bar tool-tip
TEXT_INDICATOR_STATUS		= 錄製狀態
TEXT_INDICATOR_TIME		= 錄製時間
TEXT_INDICATOR_SIZE		= 錄製檔案大小 / 可用磁碟空間
TEXT_INDICATOR_VOLUME		= 目前音量

; recording priority
TEXT_REC_PRIORITY_NORMAL	= [標準] 一般任務的優先順序
TEXT_REC_PRIORITY_HIGH		= [高] 高於標準優先順序
TEXT_REC_PRIORITY_HIGHEST	= [最高] 其他任務可能會變慢

; output page message
TEXT_OUTPUTS_BANDICUT		= 尚未安裝 Bandicut. 是否要下載 Bandicut?
TEXT_OUTPUTS_DELETE		= 確定要永久刪除已選取的檔案嗎?
TEXT_OUTPUTS_SELCOUNT		= 已選取 %d 個項目

; file naming settings
TEXT_FILE_NAME_PREFIX_TARGET	= 目標名稱
TEXT_FILE_NAME_PREFIX_CUSTOM	= 自訂前置詞
TEXT_FILE_NAME_PREFIX_NONE	= 無
TEXT_FILE_NAME_SUFFIX_TIME	= 日期/時間
TEXT_FILE_NAME_SUFFIX_NUMBER	= 順序編號

; timer recording
TEXT_TIMER_REC_MINMAX_MINUTES	= 請輸入介於 1~1440 分鐘之間的值. 
TEXT_TIMER_REC_STOP_RECORDING	= 錄製進行中. \n是否確定要停止錄製並繼續?
TEXT_TIMER_REC_MODE_NOT_SELECTED= 因未設定錄製模式, 因此無法進行定時錄製. 請先選擇錄製模式. 

; upload video
TEXT_UPLOAD_VID_NO_TITLE	= 請輸入要上傳的影片標題. 
TEXT_UPLOAD_VID_NO_PASSWORD	= 請輸入密碼. 
TEXT_UPLOAD_YOUTUBE_LOGIN	= 登入 - YouTube
TEXT_UPLOAD_YOUTUBE_LOGIN_TEXT	= 由瀏覽器登入 YouTube...
TEXT_UPLOAD_YOUTUBE_LOGIN_CANCEL= 取消
TEXT_UPLOAD_VIMEO_LOGIN		= 登入 - Vimeo
TEXT_UPLOAD_VIMEO_LOGIN_TEXT	= 由瀏覽器登入 Vimeo...
TEXT_UPLOAD_VIMEO_LOGIN_CANCEL	= 取消
TEXT_UPLOAD_FACEBOOK_LOGIN	= 登入 - Facebook
TEXT_UPLOAD_GDRIVE_LOGIN	= 登入 - Google Drive
TEXT_UPLOAD_GDRIVE_LOGIN_TEXT	= 由瀏覽器登入 Google Drive...
TEXT_UPLOAD_GDRIVE_LOGIN_CANCEL	= 取消
TEXT_UPLOAD_COMPLETE		= 已上傳
TEXT_UPLOAD_ERR_FAIL		= 無法上傳此影片. 
TEXT_UPLOAD_ERR_FILESIZE_LIMIT	= 此檔案太大, 無法上傳. 
TEXT_UPLOAD_ERR_FREESPACE	= Vimeo 上沒有足夠的可用空間來上傳. 
TEXT_UPLOAD_ERR_CONNECT		= 無法連線到伺服器. 
TEXT_UPLOAD_ERR_AUTH_VIMEO	= 上傳此影片失敗. Vimeo 基本使用者無法向 Vimeo 隱藏影片. 
TEXT_UPLOAD_YOUTUBE_QUOTA	= Bandicam 已超出 YouTube 分配的每日上傳配額. \n該配額將在太平洋時間 (PT) 午夜重置.  \n請直接從 YouTube 上傳影片, 或者在太平洋時間午夜後重試.  \n\n您想現在造訪 YouTube.com?
TEXT_UPLOAD_ERR_ACCESSTOKEN	= 訪問權限取得錯誤.

; deinterlacing
TEXT_DEINT_NONE			= (無)
TEXT_DEINT_ODD			= 奇數場
TEXT_DEINT_EVEN			= 偶數場
TEXT_DEINT_BLEND		= 混合

; push to talk/mute
TEXT_SND_CAP_PUSH_TO_TALK	= [PTT] 按下說話
TEXT_SND_CAP_PUSH_TO_MUTE	= [PTM] 按下靜音

; download & update 
TEXT_UPDATE_IN_PROGRESS		= 安裝正在進行中...
TEXT_UPDATE_FAILED_DL		= 無法下載安裝檔. \n此系統目前可能未連上網路. 
TEXT_UPDATE_INSTALL_SUCCEED	= 安裝完成. 
TEXT_UPDATE_INSTALL_FAILED	= 安裝失敗. 

; flip screen horizontal/vertical
TEXT_WEBCAM_FLIP_NONE		= (無)
TEXT_WEBCAM_FLIP_HORIZONTAL	= 水平
TEXT_WEBCAM_FLIP_VERTICAL	= 垂直

; scheduled recording list
TEXT_SREC_HEADER_NAME		= 名稱
TEXT_SREC_HEADER_STATUS		= 狀態
TEXT_SREC_HEADER_START_TIME	= 開始時間
TEXT_SREC_HEADER_END_TIME	= 結束時間
TEXT_SREC_HEADER_DURATION	= 持續時間
TEXT_SREC_HEADER_TARGET		= 目標
TEXT_SREC_HEADER_AFTER_REC	= 錄製完成後
TEXT_SREC_DEFAULT_NAME		= 預約
TEXT_SREC_DELETE_SCHEDULES	= 確定要永久刪除選取的預約嗎?
TEXT_SREC_STATUS_WAITING	= 等候
TEXT_SREC_STATUS_RECORDING	= 錄製中
TEXT_SREC_STATUS_PASSED		= 成功
TEXT_SREC_STATUS_INACTIVE	= 非作用中
TEXT_SREC_TARGET_NOT_CHANGE	= (不更改)
TEXT_SREC_TARGET_FULL_SCREEN	= 全螢幕
TEXT_SREC_TARGET_CUSTOM_AREA	= 螢幕上矩形區域
TEXT_SREC_TARGET_NOT_CHANGE_TEXT= 使用最後的錄製目標. 
TEXT_SREC_DISPLAY_ALL		= 所有顯示器
TEXT_SREC_DISPLAY		= 顯示器 %d
TEXT_SREC_DO_NOTHING		= (什麼都不做)
TEXT_SREC_EXIT_BANDICAM		= 結束 Bandicam
TEXT_SREC_SHUTDOWN_PC		= 將電腦關機
TEXT_SREC_HIBERNATE_PC		= 將電腦休眠
TEXT_SREC_ERR_TIME		= 持續時間必須介於 00:00:01~23:59:59 之間. 
TEXT_SREC_ERR_DAY		= 必須至少選擇一天. 
TEXT_SREC_ERR_OVERLAPPED	= 錄製時間與「%s」重疊
TEXT_SREC_SAME_DAY		= 同一天
TEXT_SREC_DAY_AFTER		= 一天後
TEXT_SREC_EVERYDAY		= 每天
TEXT_SREC_SUN			= 星期日
TEXT_SREC_MON			= 星期一
TEXT_SREC_TUE			= 星期二
TEXT_SREC_WED			= 星期三
TEXT_SREC_THU			= 星期四
TEXT_SREC_FRI			= 星期五
TEXT_SREC_SAT			= 星期六
TEXT_SREC_START_INFO		= 在 %s 後開始錄製
TEXT_SREC_STOP_INFO		= 在 %s 後停止錄製
TEXT_SREC_DAY			= %D 天
TEXT_SREC_DAYS			= %D 天
TEXT_SREC_WAITING_0		= 無預約
TEXT_SREC_WAITING_1		= 有 1 項預約
TEXT_SREC_WAITING_N		= 有 %d 項預約

; bandifix
TEXT_BDFIX_APPTITLE		= BandiFix
TEXT_BDFIX_CONFIRM_EXIT		= 仍在處理中. 您確定要結束?
TEXT_BDFIX_NOT_SUPPORTED_FILE	= 輸入檔案不是支援的格式. 
TEXT_BDFIX_NOT_CORRUPTED	= 輸入檔案未損毀. 您要繼續嗎?
TEXT_BDFIX_NO_CORRUPTION_KNOWN	= 輸入檔案未損毀或無法檢查是否損毀. 
TEXT_BDFIX_ALREADY_EXISTS	= 輸出檔案已存在. 您要覆寫嗎?
TEXT_BDFIX_SAME_PATH		= 輸出檔案路徑與輸入檔案路徑相同. 
TEXT_BDFIX_DISK_SPACE		= 磁碟空間不足, 無法建立輸出檔案. 
TEXT_BDFIX_PROCESS_COMPLETE	= 處理完成!
TEXT_BDFIX_STATUS_PROCESSING	= 進行中
TEXT_BDFIX_STATUS_COMPLETE	= 完成
TEXT_BDFIX_STATUS_FAILED	= 失敗
TEXT_BDFIX_STATUS_READY		= 就緒
TEXT_BDFIX_FAILED_TO_OPEN	= 無法開啟輸入檔案. 
TEXT_BDFIX_FAILED_TO_PROCESS	= 處理復原任務失敗. 

; Filename filter for openfile dialogbox 
TEXT_OP_FILTER_AVI		= AVI 檔案
TEXT_OP_FILTER_MP4		= MP4 檔案
TEXT_OP_FILTER_PNG		= PNG 檔案
TEXT_OP_FILTER_ALL		= 所有檔案
TEXT_OP_FILTER_MEDIA		= 媒體檔案

; Countdown combobox
TEXT_TARGET_COUNTDOWN_1		= 1 秒
TEXT_TARGET_COUNTDOWN_2		= 2 秒
TEXT_TARGET_COUNTDOWN_3		= 3 秒
TEXT_TARGET_COUNTDOWN_4		= 4 秒
TEXT_TARGET_COUNTDOWN_5		= 5 秒
TEXT_TARGET_COUNTDOWN_6		= 6 秒
TEXT_TARGET_COUNTDOWN_7		= 7 秒
TEXT_TARGET_COUNTDOWN_8		= 8 秒
TEXT_TARGET_COUNTDOWN_9		= 9 秒
TEXT_TARGET_COUNTDOWN_10	= 10 秒

; etc.
TEXT_DEFAULT_SOUND_DEVICE	= (預設聲音裝置)
TEXT_DEFAULT_OUTPUT_DEVICE	= (預設輸出裝置)
TEXT_DEFAULT_INPUT_DEVICE	= (預設輸入裝置)
TEXT_DEFAULT_DEVICE_FORMAT	= (自動偵測格式)
TEXT_HOTKEY_NONE		= (無)
TEXT_ADD_YOUR_TEXT_HERE		= 在此處新增文字
TEXT_NOT_SHOW_THIS_NOTICE	= 確定不再顯示此通知?
TEXT_RESTART_FOR_NEW_PRIVILEGE	= 確定以新的權限重新執行 Bandicam?
TEXT_RESET_TO_DEFAULT		= 重置為預設值

; oauth complete html
TXT_LANG_CODE           	= "tw"
TXT_TITLE               	= "YouTube 登入完成!"
TXT_MESSAGE_COMPLETE1   	= "YouTube 登入完成!"
TXT_MESSAGE_COMPLETE2   	= "您可以關閉此頁面."
TXT_GOTO_BANDICAM_HOME  	= "<a href='https://www.bandicam.com' class='bandicam'><div>前往 bandicam.com</div></a>"
TXT_GOTO_BANDICUT_HOME  	= "<a href='https://www.bandicam.com/bandicut-video-cutter/' class='bandicut'><div>前往 bandicut.com</div></a>"

; pip rotate option
TEXT_PIPROTATE_NONE			= (無)
TEXT_PIPROTATE_90			= 90°
TEXT_PIPROTATE_180			= 180°
TEXT_PIPROTATE_270			= 270°

; pip mask shape
TEXT_PIPMASK_NONE		= 預設
TEXT_PIPMASK_SQUARE		= 矩形
TEXT_PIPMASK_CIRCLE		= 圓形
TEXT_PIPMASK_ELLIPSE		= 橢圓形

; Keystroke Size
TEXT_KEYSTROKE_SIZE_1		= 小
TEXT_KEYSTROKE_SIZE_2		= 中
TEXT_KEYSTROKE_SIZE_3		= 大

; Enhanced capture option
TEXT_ENHANCED_CAPTURE_AUTO	= 自動選擇方式 (預設)
TEXT_ENHANCED_CAPTURE_1		= 方式 1 (用於 Windows 8 及更高)
TEXT_ENHANCED_CAPTURE_2		= 方式 2 (用於 Windows 10 及更高)

; Sound device selection menu
TEXT_SND_DEVICE_NO_SPEAKER	= 停用
TEXT_SND_DEVICE_NO_MICROPHONE	= 停用
TEXT_SND_DEVICE_NO_ALL_SOUND	= 不錄製所有聲音
TEXT_SND_DEVICE_ADVANCED	= 進階...

[SKIN]
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; MAIN
; page name
$BN_PAGE_HOME			= 首頁
$BN_PAGE_GENERAL		= 一般
$BN_PAGE_FPS			= FPS
$BN_PAGE_VIDEO			= 影片
$BN_PAGE_IMAGE			= 圖像
$BN_PAGE_AUDIO			= 音訊
$BN_PAGE_ABOUT			= 關於
$BN_UNREGISTERED		= <font color="#ffa900">免費</font>版本限制錄製 <font color="#ffa900">10 分鐘</font>.
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; GENERAL
$ST_GEN_OPTIONS			= 選項
$ST_GEN_OUTPUT_FOLDER		= 輸出資料夾
$BN_GEN_OPEN_OUTPUT_FOLDER	= 開啟
$BN_GEN_ADV_OPTIONS		= 進階
$CK_GEN_ALWAYS_ON_TOP		= Bandicam 視窗置頂顯示
$CK_GEN_START_MINIMIZED		= 啟動 Bandicam 時最小化到通知區域
$CK_GEN_RUN_WHEN_START		= 當 Windows 啟動時執行 Bandicam
$CK_GEN_RECORD_WHEN_RUN		= 在 Bandicam 啟動時啟動全螢幕錄製
$CK_GEN_TIMER_RECORDING		= 設定自動開始錄製的計時器
$ST_GEN_LANGUAGE		= 語言
$ST_GEN_REC_AUTO_START		= 自動開始錄製
$ST_GEN_REC_SCHEDULED		= 預約錄製
$BN_GEN_REC_SCHEDULED		= 設定
$ST_GEN_REC_AUTO_COMPLETE	= 自動完成錄製
$BN_GEN_REC_AUTO_COMPLETE	= 設定
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; FPS
$ST_FPS_OVERLAY			= FPS 顯示
$CK_FPS_OVERLAY_HOTKEY		= 顯示/隱藏 快速鍵
$CK_FPS_OVERLAY_POS_HOTKEY	= 改變位置 快速鍵
$CK_FPS_OVERLAY			= 在畫面上顯示 FPS
$ST_FPS_LIMIT			= FPS 限制
$CK_FPS_LIMIT_HOTKEY		= 快速鍵
$CK_FPS_LIMIT			= 將 FPS 限制設為
$CK_FPS_LIMIT_ONLY_CAP		= 只有在擷取時顯示
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; VIDEO
$ST_VID_RECORD			= 錄製
$CK_VID_RECORD_HOTKEY		= 錄製/停止 快速鍵
$CK_VID_PAUSE_HOTKEY		= 暫停 快速鍵
$CK_VID_SHOW_CURSOR		= 顯示滑鼠游標
$CK_VID_CLICK_EFFECTS		= 新增滑鼠點擊效果
$CK_VID_WEBCAM_OVERLAY		= 疊加網路攝影機畫面
$BN_VID_RECORD_SETTINGS		= 設定
$ST_VID_FORMAT			= 格式
$ST_VID_FORMAT_VIDEO		= 視訊
$ST_VID_FORMAT_AUDIO		= 音訊
$BN_VID_FORMAT_SETTINGS		= 設定
$BN_VID_FORMAT_PRESETS		= 預置
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IMAGE
$ST_IMG_CAPTURE			= 擷取
$CK_IMG_CAPTURE_HOTKEY		= 快速鍵
$CK_IMG_CAPTURE_REPEAT		= 重複螢幕擷取
$ST_IMG_CAPTURE_REPEAT		= 秒
$CK_IMG_SHOW_CURSOR		= 顯示滑鼠游標
$CK_IMAGE_ADD_LOGO		= 疊加圖標
$CK_IMG_SHUTTER_SOUND_EFFECT	= 啟用快門音效
$BTN_IMAGE_SETTINGS		= 設定
$ST_IMG_FORMAT			= 格式
$CK_IMG_FORMAT_BMP		= BMP
$CK_IMG_FORMAT_PNG		= PNG
$CK_IMG_FORMAT_JPG		= JPG - 一般品質
$CK_IMG_FORMAT_JPG_HQ		= JPG - 高品質
$CK_IMAGE_JPG_CUSTOM		= JPG - 自訂品質 (20~100)
$BTN_IMG_FORMAT_ANIGIF		= 如何儲存為 GIF 動畫
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; AUDIO
$ST_AUDIO_RECORD		= 音訊錄製
$CK_AUD_RECORD_HOTKEY		= 錄製/停止 快速鍵
$CK_AUD_PAUSE_HOTKEY		= 暫停 快速鍵
$BTN_AUDIO_SETTINGS		= 設定
$ST_AUD_FORMAT			= 格式
$ST_AUD_FORMAT_TYPE		= 檔案類型
$ST_AUD_FORMAT_AUDIO		= 音訊
$BN_AUD_FORMAT_SETTINGS		= 設定
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; OUTPUTS
$ST_OUT_TAB_START		= 開始使用
$ST_OUT_TAB_VIDEO		= 影片
$ST_OUT_TAB_IMAGE		= 圖像
$ST_OUT_TAB_AUDIO		= 音訊
$BN_OUT_PLAY_VIDEO		= 播放
$BN_OUT_OPEN_IMAGE		= 開啟
$BN_OUT_EDIT			= 編輯
$BN_OUT_UPLOAD			= 上傳
$BN_OUT_DELETE			= 刪除
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; ABOUT
$ST_ABO_VERSION_INFO		= Bandicam 版本
$ST_ABO_COPYRIGHT		= Copyright(c) 2009-2024 Bandicam.com
$BN_ABO_NEW_VERSION		= 有新版本. 
$BN_ABO_CHECK_UPDATE		= 檢查更新
$ST_ABO_LICENCE_INFO		= 授權資訊
$BN_ABO_REGISTER		= 註冊
$BN_ABO_REGISTER_HELP		= 如何購買和註冊
$BN_ABO_UPDATE_REGISTRATION	= 更新註冊資訊
$BN_ABO_RENEW_LICENSE		= 續訂授權
$ST_ABO_HOMEPAGE_INFO		= 網址
$ST_ABO_HOMEPAGE_URL		= 首頁
$ST_ABO_FAQ_URL			= 常見問題集
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; DEVICE
$BN_DEVICE_SELECTION		= 請選擇裝置!
$ST_DEVICE_CONNECTING		= 連線中...
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; update
$ST_UPDATE_STEP1_TEXT		= <font color="yellow">Bandicut</font> 是一款 Bandicam 使用者不可或缺的程式. [br]您可以快速剪輯, 合併 Bandicam 錄製的影片. 
$BTN_UPDATE_STEP1_LINK		= 了解更多資訊
$ST_UPDATE_STEP2_TEXT		= 正在下載中...
$BTN_UPDATE_INSTALL		= 立即安裝
$BTN_UPDATE_LATER		= 不用了, 謝謝! 
$BTN_UPDATE_CANCEL		= 取消
$BTN_UPDATE_CLOSE		= 關閉

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; update - Install Bandicam
$ST_UPDATE_BANDICAM_TEXT	= Bandicam 有新版本. 是否立即更新?
$BTN_UPDATE_BANDICAM_CANCEL	= 取消
$BTN_UPDATE_BANDICAM_INSTALL	= 更新
$BTN_UPDATE_BANDICAM_IGNORE	= 不再詢問此版本
$BTN_UPDATE_BANDICAM_LEARNMORE	= 了解更多資訊
$BTN_UPDATE_BANDICAM_SETTINGS	= 更新設定

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; HOME - START
$ST_START_SEL_MODE		= 請選擇想要使用的錄製模式. 
$ST_START_SEL_RECT		= 矩形區域
$ST_START_SEL_FULL		= 全螢幕
$ST_START_SEL_WINDOW		= 特定視窗
$ST_START_SEL_MOUSE		= 跟隨滑鼠
$ST_START_SEL_GAME		= 遊戲錄製
$ST_START_SEL_DEVICE		= 裝置錄製
$ST_START_SEL_AUDIO		= 音訊錄製
$ST_START_SEL_HELP		= 線上說明

$ST_START_RECT_TITLE		= 螢幕錄製 - 矩形區域
$ST_START_RECT_DESC		= 此模式允許您在矩形視窗中錄製部分區域. 
$ST_START_RECT_STEP		= 1. 選擇要擷取的大小和區域. [br]2. 按下【REC】鈕或使用快速鍵. 

$ST_START_FULL_TITLE		= 螢幕錄製 - 全螢幕
$ST_START_FULL_DESC		= 此模式允許您在顯示器上錄製整個螢幕畫面. 
$ST_START_FULL_STEP		= 1. 選擇要擷取的螢幕畫面. [br]2. 按下【REC】鈕或使用快速鍵. 

$ST_START_WINDOW_TITLE		= 螢幕錄製 - 特定視窗
$ST_START_WINDOW_DESC		= 此模式允許您錄製選定的視窗, 即使被其他視窗覆蓋.
$ST_START_WINDOW_STEP		= 1. 選擇要擷取的視窗. [br]2. 按下【REC】鈕或使用快速鍵.

$ST_START_MOUSE_TITLE		= 螢幕錄製 - 跟隨滑鼠
$ST_START_MOUSE_DESC		= 此模式允許您錄製跟隨在螢幕畫面上移動的滑鼠游標特定區域. 
$ST_START_MOUSE_STEP		= 1. 選擇要擷取的特定大小. [br]2. 按下【REC】鈕或使用快速鍵. 

$ST_START_GAME_TITLE		= 遊戲錄製模式
$ST_START_GAME_DESC		= 此模式允許您錄製遊戲, 同時顯示 FPS. 
$ST_START_GAME_STEP		= 1. 啟動遊戲並檢查綠色數字 (FPS). [br]2. 按下【REC】鈕或使用快速鍵. 

$ST_START_DEVICE_TITLE		= 裝置錄製模式
$ST_START_DEVICE_DESC		= 此模式允許您錄製外部視訊裝置, 如網路攝影機, Xbox, 智慧型手機, IPTV 等.
$ST_START_DEVICE_STEP		= 1. 選擇網路攝影機或擷取裝置. [br]2. 按下【REC】鈕或使用快速鍵. 

$ST_START_AUDIO_TITLE		= 音訊錄製模式
$ST_START_AUDIO_DESC		= 此模式允許您錄製音訊, 如喇叭和麥克風.
$ST_START_AUDIO_STEP		= 按下【REC】鈕或使用快速鍵. 

$BN_START_HELP			= 檢視線上說明
$BN_START_RECORD		= 開始錄製
$BN_START_RECORD_STOP		= 停止錄製
$ST_START_HOTKEY_RECORD		= 錄製/停止
$ST_START_HOTKEY_SCREENSHOT	= 圖像擷取
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; BandiFix
$BN_BDFIX_PLAY			= 播放
$BN_BDFIX_OPEN_FOLDER		= 開啟資料夾
$BN_BDFIX_CLOSE			= 關閉
$ST_BDFIX_INPUT_FILE		= 輸入檔案
$ST_BDFIX_INPUT_FILE2		= 開啟損毀的 avi/mp4 檔案. 
$BN_BDFIX_INPUT_FILE		= 開啟
$ST_BDFIX_OUTPUT_FILE		= 輸出檔案
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; SCREEN MODE - MENU
$MENU_SELECT_RECORDING_AREA	= 選取錄製區域
$MENU_RECTANGLE			= 矩形區域
$MENU_FULLSCREEN		= 全螢幕
$MENU_WINDOW_SCREEN		= 特定視窗
$MENU_AROUND_MOUSE		= 跟隨滑鼠
$MENU_AUDIO_ONLY		= 音訊錄製
$MENU_RECT_FIND_WINDOW		= 選取錄製區域
$MENU_RECT_CUSTOM		= 自訂大小
$MENU_RECT_RECENTLY_USED	= 最近使用的大小
$MENU_FULL_DISPLAY_ALL		= 所有顯示器
$MENU_FULL_DISPLAY_1		= 顯示器 1
$MENU_FULL_DISPLAY_2		= 顯示器 2
$MENU_FULL_DISPLAY_3		= 顯示器 3
$MENU_FULL_DISPLAY_4		= 顯示器 4
$MENU_FULL_DISPLAY_5		= 顯示器 5
$MENU_FULL_DISPLAY_6		= 顯示器 6
$MENU_FULL_DISPLAY_7		= 顯示器 7
$MENU_FULL_DISPLAY_8		= 顯示器 8
$MENU_FULL_SHOW_CONTRL		= 一律顯示控制列
$MENU_FULL_HIDE_CONTRL		= 一律隱藏控制列
$MENU_MOUSE_CUSTOM		= 自訂大小
$MENU_WINDOW_FIND		= 在特定視窗上選擇錄製區域
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; SELECT DEVICE - POPUP MENU
$MENU_DEVICE_DISABLE_SPEAKER	= 停用喇叭
$MENU_DEVICE_DISABLE_MICROPHONE	= 停用麥克風
$MENU_DEVICE_ADVANCED		= 進階...
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; Tooltip
$TOOLTIP_OPEN_FOLDER		= 開啟輸出資料夾
$TOOLTIP_SCHEDULED_RECORDING	= 預約錄製
$TOOLTIP_SCREENSHOT		= 擷取圖像
$TOOLTIP_RECORD			= 錄製 / 停止
$TOOLTIP_PAUSE			= 暫停
$TOOLTIP_UI_MODE		= 簡易/延伸 介面
$TOOLTIP_REGISTER		= 註冊 Bandicam
$TOOLTIP_ONLINE_HELP		= 線上說明

$TOOLTIP_TOOL_NONE		= 游標 (非繪圖) (Ctrl+Alt+1)
$TOOLTIP_TOOL_PEN		= 畫筆 (Ctrl+Alt+2)
$TOOLTIP_TOOL_PEN_HL		= 螢光筆 (Ctrl+Alt+3)
$TOOLTIP_TOOL_PEN_LINE		= 線條 (Ctrl+Alt+4)
$TOOLTIP_TOOL_ARROW		= 箭頭 (Ctrl+Alt+5)
$TOOLTIP_TOOL_BOX		= 方框 (Ctrl+Alt+6)
$TOOLTIP_TOOL_NUMBER		= 數字編號 (Ctrl+Alt+7)
$TOOLTIP_TOOL_TEXT		= 文字 (Ctrl+Alt+8)
$TOOLTIP_TOOL_ERASER		= 橡皮擦 (Ctrl+Alt+9)
$TOOLTIP_TOOL_COLOR		= 選取色彩
$TOOLTIP_TOOL_LINE		= 線條寬度
$TOOLTIP_TOOL_UNDO		= 復原 (Ctrl+Z)
$TOOLTIP_TOOL_REDO		= 重做 (Ctrl+Y)

$TOOLTIP_HOME_SEL		= 選擇錄製模式
$TOOLTIP_HOME_RECT		= 螢幕錄製模式 - 矩形區域
$TOOLTIP_HOME_FULL		= 螢幕錄製模式 - 全螢幕
$TOOLTIP_HOME_WINDOW		= 螢幕錄製模式 - 特定視窗
$TOOLTIP_HOME_MOUSE		= 螢幕錄製模式 - 跟隨滑鼠
$TOOLTIP_HOME_GAME		= 遊戲錄製模式
$TOOLTIP_HOME_DEVICE		= 裝置錄製模式
$TOOLTIP_HOME_AUDIO		= 音訊錄製模式

$TOOLTIP_ADD_MOUSE_EFFECT	= 新增滑鼠游標效果
$TOOLTIP_ADD_TEXT_OVERLAY	= 新增文字疊加效果
$TOOLTIP_ADD_SPEAKER		= 新增喇叭
$TOOLTIP_ADD_MICROPHONE		= 新增麥克風
$TOOLTIP_ADD_WEBCAM_OVERLAY	= 新增疊加網路攝影機畫面
$TOOLTIP_MUTE_SPEAKER		= 喇叭靜音
$TOOLTIP_MUTE_MICROPHONE	= 麥克風靜音

$TOOLTIP_REFRESH_LINFO		= 更新授權資訊

$TOOLTIP_ADJUST_SPEAKER_VOL	= 調整喇叭音量
$TOOLTIP_ADJUST_MICROPHONE_VOL	= 調整麥克風音量

$TOOLTIP_OUTPUT_VIDEO		= 輸出檔案清單 - 影片
$TOOLTIP_OUTPUT_IMAGE		= 輸出檔案清單 - 圖像
$TOOLTIP_OUTPUT_AUDIO		= 輸出檔案清單 - 音訊

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; DIALOG
$BTN_REGISTER			= 註冊
$BTN_BUY_NOW			= 立即購買
$BTN_RENEW			= 立即續訂
$ST_LEARN_MORE			= 了解更多

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; FILE
$FILE_LOGO			= logo.png
$FILE_BETA_ICON			= beta_icon.png
$FILE_UNREGISTERED_ICON		= unregistered_icon.png
$FILE_EXPIRED_ICON		= expired_icon.png
$FILE_BUSINESS_ICON		= business_icon.png

[DIALOG]

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; GENERAL 
IDCANCEL			= 取消
IDOK				= 確定
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT
IDD_VIDEO_FORMAT		= 格式設定
IDC_ST_FMTSET_FILE		= 檔案類型
IDC_ST_FMTSET_VIDEO		= 視訊
IDC_ST_VIDEO_SIZE		= 大小
IDC_ST_VIDEO_FPS		= FPS
IDC_ST_VIDEO_CODEC		= 編解碼器
IDC_ST_VIDEO_CODEC_PROFILE	= 簡要描述
IDC_ST_VIDEO_BITRATE	        = 位元率
IDC_ST_VIDEO_QUALITY	        = 品質
IDC_ST_FMTSET_AUDIO		= 音訊
IDC_CK_AUDIO_ORIGINAL_PCM	= 另存為原始格式
IDC_ED_AUDIO_ORIGINAL_PCM	= 您可以儲存多聲道和高傳真音效 (96KHz 或更高). 
IDC_ST_AUDIO_CH			= 聲道
IDC_ST_AUDIO_FREQ		= 取樣頻率
IDC_ST_AUDIO_CODEC		= 編解碼器
IDC_ST_AUDIO_BITRATE	        = 位元率
IDC_ST_FORMAT_HELP		= [ 說明 ]

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_AUDIO_FORMAT
IDD_AUDIO_FORMAT		= 格式設定

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_REGISTER
IDD_REGISTER			= 註冊 Bandicam
IDC_ST_1BUY			= 1. 購買
IDC_ST_1BUY_COMMENT		= 要移除影片中的浮水印, 請從 https://bandicam.com/buy \n購買 Bandicam 授權
IDC_BTN_BUY_ONLINE		= 立即購買
IDC_ST_2REGISTER		= 2. 註冊
IDC_ST_2REGISTER_COMMENT	= 您需要網路連線來註冊 Bandicam.
IDC_ST_EMAIL_ADDRESS		= 電子郵件地址
IDC_ST_SERIAL_NUMBER		= 序號
IDC_BTN_REGISTER_NOW		= 立即註冊
IDC_BTN_UNREGISTER_NOW		= 取消註冊
IDC_BTN_CLOSE			= 關閉

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_UPDATE_CHECK
IDD_UPDATE_CHECK		= 檢查更新
IDC_ST_UPDATE_SETTING	        = 設定
IDC_CK_UPDATE_ENABLE		= 啟用自動檢查更新.
IDC_CK_UPDATE_POPUP		= 有主要更新時以彈出式視窗顯示.
IDC_UPDATE_CHECK_NOW		= 立即檢查更新
IDC_CLOSE			= 關閉

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_SHEET
IDD_OPT_SHEET			= 進階選項
IDC_BTN_RESET			= 重置

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_PAGE_GENERAL
IDC_ST_ADV_GENERAL		= 一般
IDC_CK_ALWAYS_ON_TOP2		= Bandicam 視窗置頂顯示
IDC_CK_START_MINIMIZED_TO_TRAY	= 啟動 Bandicam 時最小化到通知區域
IDC_CK_RUN_WHEN_START		= 當 Windows 啟動時執行 Bandicam
IDC_CK_RECORD_WHEN_RUN		= Bandicam 啟動時開啟全螢幕錄製
IDC_BTN_TIMER_RECORDING		= 設定自動開始錄製計時器
IDC_CK_SHOW_FPS_IN_VIDEO	= 在擷取的影片/圖像中顯示 FPS
IDC_ST_SHOW_FPS_IN_VIDEO	= (僅於「遊戲錄製模式」)
IDC_CK_SHOW_TIP_BAR		= 顯示 提示/資訊 列
IDC_CK_NO_TRAY_BALLOON		= 關閉通知區域的提示氣球通知
IDC_ST_ADV_AUTOMATIC		= 自動
IDC_LN_TIP_RECORD_ON_WIN_STARTUP = 提示: 如何在 Windows 啟動時開始錄製

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_PAGE_OUTPUT
IDC_ST_OUT_OUTPUT		= 輸出
IDC_ST_OUT_OUTPUT_FOLDER	= 輸出資料夾
IDC_CK_OUT_CREATE_SUBFOLDER	= 自動建立具有名稱的輸出子資料夾:
IDC_RD_OUT_SUBFOLDER		= 與錄製目標名稱相同
IDC_RD_OUT_SUBFOLDER_2		= 'Videos'/ 'Images' / 'Audios'
IDC_RD_OUT_SUBFOLDER_3		= 日期格式 (YYYY-MM-DD)
IDC_CK_OUT_ENABLE_WRITE_CACHING	= 啟用磁碟寫入快取
IDC_ST_OUT_FILE_NAMING		= 檔案名稱設定
IDC_ST_OUT_EXAMPLE		= 例 ) 

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_PAGE_LANG
IDC_ST_AD_LANGUAGE		= 語言
IDC_ST_TRANSLATOR		= 感謝所有翻譯者

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_PAGE_HOOK
IDC_ST_HK_TARGET		= 掛鉤 (Hooking) 目標
IDC_CK_HK_OPENGL		= OpenGL
IDC_CK_HK_DDRAW			= DirectDraw
IDC_CK_HK_DX7			= DirectX 7
IDC_CK_HK_DX8			= DirectX 8
IDC_CK_HK_DX9			= DirectX 9
IDC_CK_HK_DX10			= DirectX 10
IDC_CK_HK_DX11			= DirectX 11
IDC_CK_HK_DX12			= DirectX 12
IDC_CK_HK_VULKAN		= Vulkan
IDC_CK_HK_WINDOWS_APPS		= Windows 市集應用程式 (UWP)
IDC_CK_DISABLE_DX11_ON_IE9	= 停用 DirectX 10/11 掛鉤在 IE9 (或更高) /Firefox
IDC_CK_DISABLE_OVERLAY_ON_DX	= 阻止 DirectX 影片疊加
IDC_BTN_BLOCK_LIST		= 封鎖處理程序清單

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_PAGE_HOTKEYS
IDC_ST_HKEY_GENERAL		= 一般
IDC_CK_HKEY_START_REC		= 開始/停止錄製
IDC_CK_HKEY_PAUSE_REC		= 暫停錄製
IDC_CK_HKEY_CAPTURE_IMAGE	= 擷取圖像
IDC_CK_HKEY_MUTE_SPEAKER	= 喇叭靜音
IDC_CK_HKEY_MUTE_MICROPHONE	= 麥克風靜音
IDC_ST_HKEY_SCREEN_MODE		= 螢幕錄製模式
IDC_CK_HKEY_SHOW_RECT		= 顯示/隱藏矩形
IDC_CK_HKEY_TOGGLE_DRAW		= 繪圖模式
IDC_CK_HKEY_SEL_TARGET_RECT	= 選擇目標區域
IDC_CK_HKEY_WEBCAM_MAXIMIZE	= 最大化網路攝影機預覽
IDC_ST_HKEY_GAME_MODE		= 遊戲錄製模式
IDC_CK_HKEY_SHOW_FPS		= FPS - 顯示/隱藏
IDC_CK_HKEY_POS_FPS		= FPS - 位置
IDC_CK_HKEY_LIMIT_FPS		= FPS - 限制

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_PAGE_OTHERS
IDC_ST_OTHER_SETTINGS		= 其他設定
IDC_BTN_VIDEO_RECORD_SETTINGS	= 影片錄製設定
IDC_BTN_VIDEO_FORMAT_SETTINGS	= 影片格式設定
IDC_BTN_AUTO_COMPLETE_RECORDING	= 自動完成錄製
IDC_ST_OTHER_UAC		= 以管理員身分執行 (UAC)
IDC_RD_OTHER_NONADMIN		= 以一般身分執行 Bandicam (非管理員)
IDC_RD_OTHER_ADMIN		= 以管理員身分執行 Bandicam
IDC_RD_OTHER_ADMIN_GAME		= 僅於「遊戲錄製模式」以管理員身分執行
IDC_BTN_OTHER_RESTART		= 立即重新啟動
IDC_LN_OTHER_UAC		= 說明

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_REC_CONTROL
IDD_REC_CONTROL			= 自動完成錄製
IDC_ST_RC_HOWTO			= 自動完成錄製
IDC_RD_RC_NOTCOMPLETE		= 停用
IDC_RD_RC_TIME			= 依錄製時間
IDC_ST_RC_MAX_TIME		= 最長
IDC_RD_RC_SIZE			= 依錄製檔案大小
IDC_ST_RC_MAX_SIZE		= 最大
IDC_RD_RC_NOSOUND		= 依持續靜默時間 (秒)
IDC_CK_RC_NOSOUND		= 停止錄製前顯示無聲彈出式視窗
IDC_ST_RC_AFTER			= 錄製完成後
IDC_RD_RC_NOTHING		= 什麼都不做
IDC_RD_RC_NEW_RECORDING		= 開始新的錄製
IDC_RD_RC_EXIT_BDCAM		= 停止錄製並結束 Bandicam
IDC_RD_RC_SHUTDOWN		= 將電腦關機
IDC_RD_RC_HIBERNATE		= 將電腦休眠

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_REC_CONTROL_NOSOUND
IDD_REC_CONTROL_NOSOUND	= 自動完成錄製 - 通知
IDC_ST_NOSOUND_TITLE		= 靜默狀態
IDC_ST_NOSOUND_DESC		= 這台電腦沒有播放任何聲音, 所以錄製將會停止.
IDC_ST_NOSOUND_DESC2		= 將在 %d 秒後停止錄製.
IDC_BTN_NOSOUND_CONTINUE	= 繼續錄製

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_SHUTDOWN
IDD_SHUTDOWN			= 關機
IDC_ST_SHUTDOWN			= 關機
IDC_ST_SHUTDOWN_INFO		= 電腦即將關機. \n若不想關機, 請按下【取消】鈕.

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VID_SHEET_SETTINGS
IDD_VID_SHEET_SETTINGS		= 錄製設定

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VID_PAGE_SOUND
IDC_CK_RECORD_SOUND		= 錄製聲音
IDC_ST_SND_SELECT_1		= 主要聲音裝置
IDC_ST_SND_DEVICE_0		= 喇叭
IDC_BTN_SND_SETTING_0		= 設定...
IDC_ST_SND_DEVICE_1		= 麥克風
IDC_BTN_SND_SETTING_1		= 設定...
IDC_ST_SND_VOLUME_1		= 音量
IDC_CK_SND_MONO_1		= 單聲道
IDC_BTN_SND_FILTER_1		= 濾鏡
IDC_ST_SND_SELECT_2		= 次要聲音裝置 (進階)
IDC_BTN_SND_SETTING_2		= 設定...
IDC_ST_SND_VOLUME_2		= 音量
IDC_CK_SND_MONO_2		= 單聲道
IDC_BTN_SND_FILTER_2		= 濾鏡
IDC_CK_SND_MIX_SOUND		= 混音 (主要+次要 合成一軌)
IDC_CK_SND_CAP_PUSH_TO		= 按下-說話 或 按下-靜音
IDC_ST_SOUND_HELP		= [ 說明 ]
IDC_CK_SND_SAVE_AS_WAV		= 錄製時儲存音軌 (.wav)
IDC_ST_AUDIO_MODE		= 錄製音訊請至少選擇一個聲音裝置.

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VID_PAGE_WEBCAM
IDC_CK_ADD_WEBCAM		= 將網路攝影機視訊疊加到影片
IDC_ST_WEBCAM_SETTING		= 設定
IDC_ST_WEBCAM_POS		= 位置:
IDC_CK_WEBCAM_USE_CHROMAKEY	= 顏色去背
IDC_BTN_WEBCAM_PREVIEW_SETTINGS	= 進階
IDC_ST_WEBCAM_ADVANCED_OPTIONS	= 進階選項
IDC_CK_WEBCAM_PREVIEW_ON_A_SCREEN = 在螢幕上預覽網路攝影機視訊
IDC_CK_WEBCAM_PREVIEW_HOTKEY	= 啟用預覽切換快速鍵
IDC_RD_WEBCAM_ADD_TO_VIDEO	= 將網路攝影機視訊疊加到輸出影片檔案中
IDC_RD_WEBCAM_SAVE_AS_MP4	= 將網路攝影機視訊另存為單獨檔案 (.mp4)

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VID_PAGE_LOGO
IDC_CK_ADD_LOGO			= 將圖標疊加到影片
IDC_ST_LOGO_SETTING		= 設定
IDC_ST_LOGO_IMAGE		= 圖像:
IDC_ST_LOGO_OPACITY		= 透明度:
IDC_ST_LOGO_POS			= 位置:
IDC_ST_LOGO_LR_MARGINS		= 左/右邊距:
IDC_ST_LOGO_TB_MARGINS		= 上/下邊距:

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VID_PAGE_EFFECTS
IDC_CK_SHOW_CURSOR		= 顯示滑鼠游標
IDC_ST_CURSOR_SIZE		= 大小
IDC_ST_EFFECTS_MOUSE		= 滑鼠效果
IDC_CK_ADD_CLICK_EFFECTS	= 新增滑鼠點擊效果
IDC_ST_CLICK_EFFECT_SIZE	= 大小
IDC_ST_LEFT_CLICK_COLOR		= 左鍵顏色
IDC_ST_RIGHT_CLICK_COLOR	= 右鍵顏色
IDC_CK_ADD_HIGHLIGHT_EFFECTS	= 新增滑鼠醒目提示效果
IDC_ST_HIGHLIGHT_EFFECT_SIZE	= 大小
IDC_ST_HIGHLIGHT_COLOR		= 醒目提示顏色
IDC_ST_HIGHLIGHT_OPACITY	= 透明度
IDC_ST_EFFECT_PREVIEW_TITLE	= 預覽
IDC_ST_EFFECTS_MOUSE_SOUND	= 錄製時播放滑鼠點擊音效
IDC_CK_EFFECT_LCLICK_SOUND	= 按滑鼠左鍵
IDC_CK_EFFECT_RCLICK_SOUND	= 按滑鼠右鍵

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VID_PAGE_KEYSTROKE
IDC_CK_ADD_KEYSTROKE		= 將按鍵加到影片
IDC_ST_ADD_KEYSTROKE		= 按鍵疊加僅於螢幕錄製模式下有效.
IDC_ST_KEYSTROKE_SETTING	= 設定
IDC_ST_KEYSTROKE_SIZE		= 字型大小:
IDC_ST_KEYSTROKE_POS		= 位置:

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
;IDD_VID_PAGE_TEXT
IDC_CK_ADD_TEXT			= 將文字疊加到影片
IDC_BTN_TEXT_OVERLAY_ADD	= 加入
IDC_BTN_TEXT_OVERLAY_EDIT	= 編輯
IDC_BTN_TEXT_OVERLAY_DEL	= 刪除

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VID_PAGE_OPTIONS
IDC_ST_REC_OPTIONS		= 選項
IDC_ST_REC_PRIORITY		= 錄製優先順序:
IDC_ST_REC_PRIORITY2		= 較高的優先順序可能會減少遺失的影格.
IDC_ST_FOR_DX_GL		= 用於遊戲錄製模式
IDC_CK_SKIP_RECORDING		= 當影格無更新時則跳過錄製
IDC_CK_ENHANCED_DX9_CAPTURE	= 使用增強的擷取方法 (更快, 僅 DirectX 9)
IDC_ST_FOR_RECT_SCREEN		= 用於螢幕錄製模式
IDC_CK_HIDE_MAINWND_WHILE_REC	= 錄製進行時隱藏主視窗
IDC_CK_SHOW_COUNTDOWN_TIMER	= 在錄製開始前顯示倒數計時
IDC_CK_ENHANCED_CAPTURE		= 使用增強的擷取方法 (更快, Windows 8 及更高)
IDC_CK_PLAY_EVENT_SOUND_EFFECTS = 開始或停止錄製時播放音效
IDC_CK_EXCLUDE_FROM_CAPTURE = 錄製時排除 Bandicam 視窗

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_WEBCAM_SETTINGS
IDD_VIDEO_WEBCAM_SETTINGS	= 網路攝影機預覽和進階設定
IDC_ST_WEBCAM_PRESET_POS	= 預置位置
IDC_ST_WEBCAM_PREVIEW_SETTINGS	= 設定
IDC_ST_WEBCAM_DEVICE		= 網路攝影機:
IDC_BTN_WEBCAM_DEVICE		= 設定
IDC_ST_WEBCAM_DEVICE_FMT	= 格式:
IDC_ST_WEBCAM_SIZE		= 重疊大小:
IDC_ST_WEBCAM_POS_H		= X 軸位置:
IDC_ST_WEBCAM_POS_V		= Y 軸位置:
IDC_ST_WEBCAM_FLIPSCREEN	= 翻轉畫面:
IDC_ST_WEBCAM_ROTATE	= Rotate:
IDC_ST_WEBCAM_SHAPE		= 銳化:
IDC_ST_WEBCAM_BLUR		= 模糊效果:
IDC_CK_WEBCAM_USE_CHROMAKEY_L	= 顏色去背
IDC_ST_WEBCAM_CHROMAKEY_COLOR	= 顏色:
IDC_BTN_WEBCAM_CHROMAKEY_COLOR	= 選擇
IDC_BTN_WEBCAM_CHROMAKEY_SIMILARITY = 相似:
IDC_ST_WEBCAM_CHROMAKEY_BLEND	= 混合:
IDC_LN_WEBCAM_HELP		= [ 說明 ]

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_WEBCAM_PREVIEW
IDD_VIDEO_WEBCAM_PREVIEW	= 網路攝影機預覽

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_TEXT_SETTINGS
IDD_VIDEO_TEXT_SETTINGS		= 文字疊加設定
IDC_ST_TEXT_OVERLAY_SETTINGS	= 設定
IDC_ED_TEXT_INCLUDE_TIMESTAMP	= 包含時間戳記
IDC_ST_TEXT_FONT		= 字型:
IDC_ST_TEXT_SIZE		= 大小:
IDC_ST_TEXT_MARGIN		= 邊距:
IDC_ST_TEXT_ALPHA		= Alpha:
IDC_ST_TEXT_COLOR		= 文字顏色:
IDC_CK_TEXT_SHADOW_COLOR	= 陰影:
IDC_CK_TEXT_OUT_COLOR		= 外框:
IDC_BTN_ADD_TEXT_MACRO		= 新增文字巨集 (日期, 時間...)
IDC_LN_TEXT_HELP		= [ 說明 ]

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_IMG_SHEET_SETTINGS
IDD_IMG_SHEET_SETTINGS		= 圖像擷取設定

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_IMG_PAGE_LOGO
IDC_CK_IMG_ADD_LOGO		= 將圖標加入到圖像
IDC_ST_IMG_LOGO_SETTING		= 設定
IDC_ST_IMG_LOGO_IMAGE		= 圖像:
IDC_ST_IMG_LOGO_OPACITY		= 透明度:
IDC_ST_IMG_LOGO_POS		= 位置:
IDC_ST_IMG_LOGO_LR_MARGINS	= 左/右邊距:
IDC_ST_IMG_LOGO_TB_MARGINS	= 上/下邊距:

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_TARGET_CUSTOM_SIZE
IDD_TARGET_CUSTOM_SIZE		= 自訂目標大小
IDC_ST_TARGET_SIZE_SETTING	= 設定
IDC_ST_TARGET_SIZE		= 目標大小:
IDC_BTN_TARGET_RECENT		= 最近的目標大小

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_TARGET_ADD_SIZE_PRESET
IDD_TARGET_ADD_SIZE_PRESET	= 新增大小預置檔
IDC_ST_ADD_SIZE_PRESET		= 您可以將目前目標位置和大小儲存為新預置檔. \n請輸入新預置檔名稱. 

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_TARGET_EDIT_SIZE_PRESET
IDD_TARGET_EDIT_SIZE_PRESET	= 編輯大小預置檔
IDC_BTN_SIZE_PRESET_ADD		= 新增
IDC_BTN_SIZE_PRESET_DEL		= 刪除
IDC_BTN_SIZE_PRESET_REN		= 重新命名
IDC_BTN_SIZE_PRESET_UP		= 上移
IDC_BTN_SIZE_PRESET_DN		= 下移

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_TARGET_REN_SIZE_PRESET
IDD_TARGET_REN_SIZE_PRESET	= 重新命名大小預置檔
IDC_ST_REN_SIZE_PRESET		= 為預置檔輸入新名稱. 

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_ACAP_INFO
IDD_ACAP_INFO			= 資訊
IDC_ST_ACAP_INFO		= 音訊擷取資訊
IDC_ST_ACAP_INFO2		= 您的音效卡沒有擷取到聲音. 請檢查您的「錄製設定」. \n\n是否要瀏覽線上說明頁面?
IDC_CK_ACAP_DO_NOT_ASK		= 不再詢問
IDC_BTN_YES			= 是
IDC_BTN_NO			= 否

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_RC_MAX_TIME
IDD_RC_MAX_TIME			= 最長錄製時間
IDC_ST_RC_TIME_SETTING		= 設定
IDC_ST_RC_TIME_HOUR		= 時
IDC_ST_RC_TIME_MIN		= 分
IDC_ST_RC_TIME_SEC		= 秒

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_RC_MAX_SIZE
IDD_RC_MAX_SIZE			= 最大錄製檔案大小
IDC_ST_RC_FILESIZE_SETTING	= 設定

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_PAGE_ADD_PRESET
IDD_VIDEO_PAGE_ADD_PRESET	= 新增預置檔
IDC_ST_ADD_PRESET		= 您可以將目前格式設定儲存為新預置檔.\n請輸入新預置檔名稱. 

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_PAGE_EDIT_PRESET
IDD_VIDEO_PAGE_EDIT_PRESET	= 編輯預置檔
IDC_BTN_PRESET_ADD		= 新增
IDC_BTN_PRESET_DEL		= 刪除
IDC_BTN_PRESET_REN		= 重新命名
IDC_BTN_PRESET_UP		= 上移
IDC_BTN_PRESET_DN		= 下移

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_PAGE_REN_PRESET
IDD_VIDEO_PAGE_REN_PRESET	= 重新命名預置檔
IDC_ST_REN_PRESET		= 為預置檔輸入新名稱. 

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_CODEC_EX
IDD_VIDEO_CODEC_EX		= 選擇外部視訊編解碼器
IDC_ST_CODEC_EX_LIST		= 編解碼器清單
IDC_ST_CODEC_EX_SETTINGS	= 設定
IDC_ST_CODEC_EX_DRIVER		= 驅動名稱
IDC_ST_CODEC_EX_FOURCC		= FourCC
IDC_ST_CODEC_EX_QUALITY		= 品質
IDC_ST_CODEC_EX_DATERATE	= 資料速率
IDC_ST_CODEC_EX_KEYFRAME	= 關鍵影格間隔
IDC_CK_CODEC_EX_PREFER_RGB	= 偏好 RGB 色彩空間
IDC_BTN_CODEC_EX_CONFIG		= 配置
IDC_BTN_CODEC_EX_ABOUT		= 關於
IDC_ST_CODEC_EX_HELP		= [ 說明 ]

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_HOOK_BLOCK
IDD_OPT_HOOK_BLOCK		= 封鎖的處理程序清單
IDC_ST_BLOCK_LIST		= 以下處理程序不允許掛鉤. 
IDC_ST_BLOCK_LIST_EX		= 範例:

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_CUDA
IDD_VIDEO_FORMAT_CUDA		= H.264 (NVIDIA® CUDA™) 設定
IDC_ST_H264_CUDA_RATE_CONTROL	= 位元率控制
IDC_RD_H264_CUDA_VBR		= VBR - 品質優先 (建議)
IDC_RD_H264_CUDA_CBR		= CBR - 位元率優先
IDC_ST_H264_CUDA_GPU_USAGE	= GPU 使用
IDC_RD_H264_CUDA_GPU_CPU	= GPU + CPU
IDC_RD_H264_CUDA_GPU		= 僅 GPU (用於更快 GPU)
IDC_ST_H264_CUDA_GPU_DEVICE	= GPU 裝置:
IDC_ST_H264_CUDA_OTHER_OPTIONS	= 其他選項
IDC_ST_H264_CUDA_FOURCC_USED	= FourCC 編碼:
IDC_ST_H264_CUDA_KEYFRAME_INT	= 關鍵影格間隔:
IDC_ST_H264_CUDA_FOURCC_HELP	= 說明

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_SYNC
IDD_VIDEO_FORMAT_SYNC		= H.264 (Quick Sync Video) 設定
IDC_ST_H264_SYNC_RATE_CONTROL	= 位元率控制
IDC_RD_H264_SYNC_VBR		= VBR - 品質優先 (建議)
IDC_RD_H264_SYNC_CBR		= CBR - 位元率優先
IDC_ST_H264_SYNC_OTHER_OPTIONS	= 其他選項
IDC_ST_H264_SYNC_FOURCC_USED	= FourCC 編碼:
IDC_ST_H264_SYNC_KEYFRAME_INT	= 關鍵影格間隔:
IDC_ST_H264_SYNC_FOURCC_HELP	= 說明

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_APP
IDD_VIDEO_FORMAT_APP		= H.264 (AMD VCE) 設定
IDC_ST_H264_APP_RATE_CONTROL	= 位元率控制
IDC_RD_H264_APP_VBR		= VBR - 品質優先 (建議)
IDC_RD_H264_APP_CBR		= CBR - 位元率優先
IDC_ST_H264_APP_OTHER_OPTIONS	= 其他選項
IDC_ST_H264_APP_FOURCC_USED	= FourCC 編碼:
IDC_ST_H264_APP_KEYFRAME_INT	= 關鍵影格間隔:
IDC_ST_H264_APP_FOURCC_HELP	= 說明

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_XVID
IDD_VIDEO_FORMAT_XVID		= Xvid 設定
IDC_ST_XVID_RATE_CONTROL	= 位元率控制
IDC_RD_XVID_VBR			= VBR - 品質優先 (建議)
IDC_RD_XVID_CBR			= CBR - 位元率優先
IDC_ST_XVID_OPTIMIZATION	= 最佳化
IDC_RD_XVID_FASTER_SPEED	= 更快的編碼速度
IDC_RD_XVID_SMALLER_SIZE	= 檔案最小化
IDC_ST_XVID_OTHER_OPTIONS	= 其他選項
IDC_ST_XVID_KEYFRAME_INT	= 關鍵影格間隔:

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_NVENC
IDD_VIDEO_FORMAT_NVENC		= H.264 (NVIDIA® NVENC) 設定
IDC_ST_H264_NVENC_RATE_CONTROL	= 位元率控制
IDC_RD_H264_NVENC_VBR		= VBR - 品質優先 (建議)
IDC_RD_H264_NVENC_CBR		= CBR - 位元率優先
IDC_ST_H264_NVENC_GPU_USAGE	= GPU 使用
IDC_ST_H264_NVENC_GPU_DEVICE	= GPU 裝置:
IDC_ST_H264_NVENC_OTHER_OPTIONS	= 其他選項
IDC_ST_H264_NVENC_FOURCC_USED	= FourCC 編碼:
IDC_ST_H264_NVENC_KEYFRAME_INT	= 關鍵影格間隔:
IDC_ST_H264_NVENC_FOURCC_HELP	= 說明

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_H264
IDD_VIDEO_FORMAT_H264		= H.264 (CPU) 設定
IDC_ST_H264_RATE_CONTROL	= 位元率控制
IDC_RD_H264_VBR			= VBR - 品質優先 (建議)
IDC_RD_H264_CBR			= CBR - 位元率優先
IDC_ST_H264_OPTIMIZATION	= 最佳化
IDC_RD_H264_FASTER_SPEED	= 更快的編碼速度
IDC_RD_H264_BALANCED		= 平衡效能
IDC_RD_H264_SMALLER_SIZE	= 檔案最小化
IDC_ST_H264_OTHER_OPTIONS	= 其他選項
IDC_ST_H264_KEYFRAME_INT	= 關鍵影格間隔:

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_TIMER_REC_SETTINGS
IDD_TIMER_REC_SETTINGS		= 定時錄製
IDC_ST_TIMER_SETTINGS		= 設定
IDC_RD_TIMER_START_IN		= 開始於
IDC_ST_TIMER_MINUTES		= 分鐘
IDC_RD_TIMER_START_AT		= 開始於
IDC_CK_TIMER_MINIMIZE		= 在錄製開始時 Bandicam 最小化到通知區域. 
IDC_ST_TIMER_AUTO_COMPLETE	= 自動完成錄製
IDC_BTN_TIMER_AUTO_COMPLETE	= 設定

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_TIMER_REC_WAITING
IDD_TIMER_REC_WAITING		= 定時錄製 - 等待開始
IDC_ST_TIMER_WAITING_INFO	= 正在等待開始在 %s 錄製. 
IDC_ST_TIMER_ELAPSED		= 錄製時間
IDC_ST_TIMER_REMAINING		= 剩餘時間:

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_FPS
IDD_VIDEO_FORMAT_FPS		= FPS 設定
IDC_ST_FORMAT_FPS_MODE		= 格率模式
IDC_RD_FORMAT_FPS_CFR		= 偏好 CFR - 固定格率
IDC_ST_FORMAT_FPS_CFR		= 如果編碼器的效能不足, 則退回到 VFR. 
IDC_RD_FORMAT_FPS_VFR		= 使用 VFR - 動態格率 (建議)
IDC_ST_FORMAT_FPS_HELP		= 說明

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_UPLOAD_TO_YOUTUBE
IDD_UPLOAD_TO_YOUTUBE		= 上傳到 Youtube.com
IDC_ST_YOUTUBE_UPLOADINFO	= 上傳資訊
IDC_ST_YOUTUBE_FILENAME		= 檔案名稱:
IDC_ST_YOUTUBE_TITLE		= 標題:
IDC_ST_YOUTUBE_DESCRIPTION	= 說明:
IDC_ST_YOUTUBE_PRIVACY		= 隱私權:
IDC_RD_YOUTUBE_PRIVACY_PUBLIC	= 公開 - 所有人都可以搜尋及看到此影片
IDC_RD_YOUTUBE_PRIVACY_UNLISTED	= 非公開 - 只有知道影片連結的人才能觀看
IDC_RD_YOUTUBE_PRIVACY_PRIVATE	= 私人 - 只有您自己和您指定的使用者能觀看私人影片
IDC_BTN_YOUTUBE_UPLOAD		= 上傳
IDC_LN_YOUTUBE_HELP		= 說明
IDC_LN_YOUTUBE_TOS		= 按下【上傳】鈕, 即證明您擁有對內容的權利, 或者您被擁有者授權使內容在 YouTube 上公開發布, 並且符合 <a>YouTube 服務條款</a>.
IDC_CK_YOUTUBE_KEEP_LOGGED_IN	= 保持登入
IDC_BTN_YOUTUBE_LOGOUT		= 登出

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_UPLOADING_YOUTUBE
IDD_UPLOADING_YOUTUBE		= 上傳中...
IDC_ST_YOUTUBE_UPLOADED		= 影片上傳完成!
IDC_ST_YOUTUBE_LINK		= 連結:
IDC_ST_YOUTUBE_EMBED		= 嵌入:
IDC_BTN_YOUTUBE_LINK_GO		= 前往
IDC_BTN_YOUTUBE_EMBED_COPY	= 複製
IDC_BTN_YOUTUBE_CLOSE		= 關閉

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_UPLOAD_TO_VIMEO
IDD_UPLOAD_TO_VIMEO		= 上傳到 Vimeo.com
IDC_ST_VIMEO_UPLOADINFO		= 上傳資訊
IDC_ST_VIMEO_FILENAME		= 檔案名稱:
IDC_ST_VIMEO_TITLE		= 標題:
IDC_ST_VIMEO_DESCRIPTION	= 說明:
IDC_ST_VIMEO_PRIVACY		= 隱私權:
IDC_RD_VIMEO_PRIVACY_ANYONE	= 任何人 - 允許任何人看到此影片
IDC_RD_VIMEO_PRIVACY_ONLYME	= 只限本人 - 僅自己能看到此影片, 其他人看不到
IDC_RD_VIMEO_PRIVACY_FOLLOW	= 只限我追蹤的人 - 僅在 Vimeo 上我追蹤的人可看到此影片
IDC_RD_VIMEO_PRIVACY_UNLISTED	= 只有擁有私人連結的人才能看到此影片
IDC_ST_VIMEO_PRIVACY_UNLISTED	= (Vimeo 基本使用者無法使用此選項)
IDC_RD_VIMEO_PRIVACY_PASSWORD	= 只有擁有密碼的人才能看到此影片
IDC_CK_HIDE_PASSWORD		= 隱藏密碼
IDC_BTN_VIMEO_UPLOAD		= 上傳
IDC_LN_VIMEO_HELP		= 說明

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_UPLOADING_VIMEO
IDD_UPLOADING_VIMEO		= 上傳中...
IDC_ST_VIMEO_UPLOADED		= 影片上傳完成!
IDC_ST_VIMEO_LINK		= 連結:
IDC_ST_VIMEO_EMBED		= 嵌入:
IDC_BTN_VIMEO_LINK_GO		= 前往
IDC_BTN_VIMEO_EMBED_COPY	= 複製
IDC_BTN_VIMEO_CLOSE		= 關閉

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_UPLOAD_TO_FACEBOOK
IDD_UPLOAD_TO_FACEBOOK		= 上傳到 Facebook.com
IDC_ST_FACEBOOK_UPLOADINFO	= 上傳資訊
IDC_ST_FACEBOOK_FILENAME	= 檔案名稱:
IDC_ST_FACEBOOK_TITLE		= 標題:
IDC_ST_FACEBOOK_DESCRIPTION	= 說明:
IDC_ST_FACEBOOK_PRIVACY		= 隱私權:
IDC_RD_FACEBOOK_PRIVACY_PUBLIC	= 公開 - 允許任何人看到此影片
IDC_RD_FACEBOOK_PRIVACY_FOF	= 朋友的朋友 - 讓您的朋友的朋友看到此影片
IDC_RD_FACEBOOK_PRIVACY_FRIENDS	= 朋友 - 讓您的朋友看到此影片
IDC_RD_FACEBOOK_PRIVACY_ONLYME	= 只限本人 - 此影片只有您能檢閱
IDC_BTN_FACEBOOK_UPLOAD		= 上傳
IDC_LN_FACEBOOK_HELP		= 說明

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_UPLOADING_FACEBOOK
IDD_UPLOADING_FACEBOOK		= 上傳中...
IDC_ST_FACEBOOK_UPLOADED	= 影片上傳完成!
IDC_ST_FACEBOOK_LINK		= 連結:
IDC_BTN_FACEBOOK_LINK_GO	= 前往
IDC_BTN_FACEBOOK_CLOSE		= 關閉

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_UPLOAD_TO_GDRIVE
IDD_UPLOAD_TO_GDRIVE		= 上傳到 Google Drive
IDC_ST_GDRIVE_UPLOADINFO	= 上傳資訊
IDC_ST_GDRIVE_FILENAME		= 檔案名稱:
IDC_ST_GDRIVE_SHARE_MODE	= 分享:
IDC_RD_GDRIVE_DONT_SHARE	= 不分享
IDC_RD_GDRIVE_SHARELINK		= 建立分享連結
IDC_ST_GDRIVE_SHARELINK_HELP	= 擁有連結的人都可以檢視
IDC_BTN_GDRIVE_UPLOAD		= 上傳
IDC_LN_GDRIVE_HELP		= 說明
IDC_CK_GDRIVE_KEEP_LOGGED_IN	= 保持登入
IDC_BTN_GDRIVE_LOGOUT		= 登出

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_UPLOADING_GDRIVE
IDD_UPLOADING_GDRIVE		= 正在上傳中...
IDC_ST_GDRIVE_UPLOADED		= 影片上傳完成!
IDC_ST_GDRIVE_LINK		= 連結:
IDC_BTN_GDRIVE_LINK_GO	= 前往
IDC_BTN_GDRIVE_SHARELINK_COPY	= 複製分享連結
IDC_BTN_GDRIVE_CLOSE		= 關閉

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_NVENC_AVAILABLE
IDD_VIDEO_NVENC_AVAILABLE	= NVENC 可用
IDC_LN_NVENC_AVAILABLE		= NVIDIA NVENC H.264 編碼器可用. NVENC 是一種使用硬體加速的高效能編碼器. 您要使用 NVENC H.264 編碼器嗎?\n<a>更多</a>
IDC_CK_NVENC_AVAILABLE		= 不再詢問

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_QSV_AVAILABLE
IDD_VIDEO_QSV_AVAILABLE		= Intel® Quick Sync Video (QSV) 可用
IDC_LN_QSV_AVAILABLE		= Intel® Quick Sync Video H.264 編碼器可用. QSV 是一種使用硬體加速的高效能編碼器. \n您要使用 QSV H.264 編碼器?\n<a>更多</a>
IDC_CK_QSV_AVAILABLE		= 不再詢問

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_DEVICE_SELECTION
IDD_DEVICE_SELECTION		= 裝置選取
IDC_ST_DEVICE_SELECTION		= 選取
IDC_ST_DEVICE_NAME		= 裝置:
IDC_BTN_DEVICE_NAME_SETTINGS	= 設定
IDC_ST_DEVICE_FORMAT		= 格式:
IDC_ST_DEVICE_VIDEO_INPUT	= 視訊輸入:
IDC_ST_DEVICE_AUDIO_INPUT	= 音訊輸入:
IDC_CK_DEVICE_AUDIO_CUSTOM	= 使用自訂音訊裝置
IDC_BTN_DEVICE_INPUT_SETTINGS	= 設定
IDC_ST_DEVICE_OPTIONS		= 選項
IDC_ST_DEVICE_DEINTERLAING	= 去交錯:
IDC_ST_DEVICE_ROTATE		= Rotate:
IDC_ST_DEVICE_FLIPSCREEN	= 翻轉畫面:
IDC_CK_DEVICE_FLIPSCREEN_H	= 水平
IDC_CK_DEVICE_FLIPSCREEN_V	= 垂直
IDC_LN_DEVICE_HELP		= 說明

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_CAUTION_USING_WINAPPS
IDD_CAUTION_USING_WINAPPS	= 與 Origin 的相容性問題
IDC_LN_CAUTION_USING_WINAPPS	= 如果啟用了 Windows 市集應用程式掛鉤, 在 Origin 上可能會出現相容性問題. <a>按下此處</a>來解決這個問題. \n\n確定要使用 Windows 市集應用程式掛鉤?
IDC_CK_CAUTION_USING_WINAPPS	= 不再詢問

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_SCHEDULED_REC_LIST
IDD_SCHEDULED_REC_LIST		= 預約錄製清單
IDC_ST_SREC_LIST_TEXT		= 預約在特定時間開始錄製. (當 Bandicam 執行中, 此功能才可用)
IDC_BTN_SREC_LIST_ADD		= 新增
IDC_BTN_SREC_LIST_EDIT		= 編輯
IDC_BTN_SREC_LIST_DELETE	= 刪除
IDC_BTN_SREC_LIST_COPY		= 複製
IDC_BTN_SREC_LIST_CLOSE		= 關閉
IDC_LN_SREC_TIP_TASK_SCHEDULER	= 提示: 當 Bandicam 沒有執行時, 如何開始預約錄製

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_SCHEDULED_REC_SETTINGS
IDD_SCHEDULED_REC_SETTINGS	= 預約錄製
IDC_ST_SREC_SETTINGS_NAME	= 名稱:
IDC_CK_SREC_ACTIVE		= 啟用
IDC_ST_SREC_SCHEDULING		= 預約
IDC_RD_SREC_ONE_TIME		= 單次
IDC_RD_SREC_DAILY		= 每天
IDC_RD_SREC_WEEKLY		= 每週
IDC_ST_SREC_START_TIME		= 開始時間:
IDC_ST_SREC_END_TIME		= 結束時間:
IDC_CK_SREC_DURATION		= 持續時間
IDC_CK_SREC_SUN			= 星期日
IDC_CK_SREC_MON			= 星期一
IDC_CK_SREC_TUE			= 星期二
IDC_CK_SREC_WED			= 星期三
IDC_CK_SREC_THU			= 星期四
IDC_CK_SREC_FRI			= 星期五
IDC_CK_SREC_SAT			= 星期六
IDC_ST_SREC_RECORDING		= 錄製
IDC_ST_SREC_TARGET		= 錄製目標:
IDC_BTN_SREC_TARGET_SELECT	= 選取
IDC_ST_SREC_AFTER_RECORDING	= 錄製完成後:
IDC_LN_SREC_HELP		= [ 說明 ]

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_ACAP_NO_DEVICE
IDD_ACAP_NO_DEVICE		= 無聲音擷取裝置
IDC_ST_ACAP_NO_DEVICE		= 未檢測到聲音擷取裝置.\n因此, 錄製的影片檔中不會有音軌. 
IDC_CK_ACAP_DO_NOT_SHOW		= 不再顯示此訊息

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_CAUTION_NON_ADMIN_GAME_MODE
IDD_CAUTION_NON_ADMIN_GAME_MODE		= Bandicam 以標準使用者執行
IDC_LN_CAUTION_NON_ADMIN_GAME_MODE	= Bandicam 以非管理員身分執行, 致使某些錄製目標無法被偵測 . \n\n<a>請以管理員身分執行 Bandicam.</a>
IDC_LN_CAUTION_NON_ADMIN_GAME_HELP	= 說明
ID_BTN_CAUTION_UAC_SETTINGS		= 設定

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_BANDIFIX_DIALOG
IDD_BANDIFIX_DIALOG		= BandiFix

[MENU]
ID_POPUP_ABOUT			= 關於 Bandicam
ID_POPUP_GENERAL		= 設定 - 一般
ID_POPUP_FRAME			= 設定 - FPS
ID_POPUP_VIDEO			= 設定 - 影片
ID_POPUP_IMAGE			= 設定 - 圖像
ID_POPUP_AUDIO			= 設定 - 音訊
ID_POPUP_OUTPUTS		= 輸出檔案清單
ID_POPUP_OPENOUTPUTFOLDER	= 開啟輸出資料夾
ID_POPUP_TARGET			= 目標
ID_POPUP_SETTINGS		= 設定
ID_POPUP_SIZE			= DPI 縮放比例
ID_POPUP_EXIT			= 結束

ID_TARGET_DIRECTX		= 遊戲錄製模式
ID_TARGET_SCREEN		= 螢幕錄製模式 - 矩形區域
ID_TARGET_FULL			= 螢幕錄製模式 - 全螢幕
ID_TARGET_WINDOW		= 螢幕錄製模式 - 特定視窗
ID_TARGET_MOUSE			= 螢幕錄製模式 - 跟隨滑鼠
ID_TARGET_DEVICE		= 裝置錄製模式
ID_TARGET_AUDIO_ONLY		= 音訊錄製模式
ID_TARGET_HELP			= 說明

ID_TARGET_HIDE			= 顯示 / 隱藏 \t Ctrl+Alt+H
ID_TARGET_COPY_TO_CLIPBOARD	= 複製到剪貼簿 \t Ctrl+C, Ctrl+Alt+C
ID_TARGET_PEN			= 繪圖模式 \t Ctrl+Alt+D
ID_TARGET_ALWAYS_ON_TOP		= 置頂顯示
ID_TARGET_COUNTDOWN		= 倒數計時器
ID_TARGET_COUNTDOWN_TIMER	= 顯示倒數計時
ID_TARGET_COUNTDOWN_0		= 關
ID_TARGET_COUNTDOWN_1		= 1 秒
ID_TARGET_COUNTDOWN_2		= 2 秒
ID_TARGET_COUNTDOWN_3		= 3 秒
ID_TARGET_COUNTDOWN_4		= 4 秒
ID_TARGET_COUNTDOWN_5		= 5 秒
ID_TARGET_COUNTDOWN_6		= 6 秒
ID_TARGET_COUNTDOWN_7		= 7 秒
ID_TARGET_COUNTDOWN_8		= 8 秒
ID_TARGET_COUNTDOWN_9		= 9 秒
ID_TARGET_COUNTDOWN_10		= 10 秒
ID_TARGET_HIDE_MAINWND		= 錄製進行時隱藏主視窗
ID_TARGET_TRANSPARENCY		= 透明度
ID_TARGET_SIZE			= 大小
ID_TARGET_ADJUST		= 調整

ID_TARGET_MOVE_LEFT		= 左移 \t ←
ID_TARGET_MOVE_RIGHT		= 右移 \t →
ID_TARGET_MOVE_UP		= 上移 \t ↑
ID_TARGET_MOVE_DOWN		= 下移 \t ↓

ID_TARGET_INC_WIDTH		= 增加寬度 \t Shift+→
ID_TARGET_DEC_WIDTH		= 減少寬度 \t Shift+←
ID_TARGET_INC_HEIGHT		= 增加高度 \t Shift+↓
ID_TARGET_DEC_HEIGHT		= 減少高度 \t Shift+↑

ID_TARGET_FIND_WINDOW		= 選取錄製區域 \t Ctrl+F
ID_TARGET_FULLSCREEN		= 全螢幕 \t Ctrl+Enter
ID_TARGET_RATIO_4_3		= 調整為 4:3
ID_TARGET_RATIO_16_9		= 調整為 16:9
ID_TARGET_SIZE_CUSTOM		= 自訂大小 \t Ctrl+U
ID_TARGET_SIZE_PRESET		= 預置大小 \t Shift+滑鼠右鍵
ID_TARGET_SIZE_PRESET_ADD	= 新增預置檔
ID_TARGET_SIZE_PRESET_EDIT	= 編輯預置檔
ID_TARGET_SIZE_RU		= 最近使用的大小 \t Ctrl+S

ID_TARGET_DISPLAY		= 顯示器
ID_TARGET_DISPLAY_1		= 顯示器 1
ID_TARGET_DISPLAY_2		= 顯示器 2
ID_TARGET_DISPLAY_3		= 顯示器 3
ID_TARGET_DISPLAY_4		= 顯示器 4
ID_TARGET_DISPLAY_5		= 顯示器 5
ID_TARGET_DISPLAY_6		= 顯示器 6
ID_TARGET_DISPLAY_7		= 顯示器 7
ID_TARGET_DISPLAY_8		= 顯示器 8
ID_TARGET_DISPLAY_ALL		= 所有顯示器

ID_TARGET_OPEN_OUTPUTFOLDER	= 開啟輸出資料夾
ID_TARGET_OUTPUT_LIST		= 輸出檔案清單
ID_TARGET_EXIT_BANDICAM		= 結束 Bandicam

ID_DEVICE_HIDE			= 顯示 / 隱藏 \t Ctrl+Alt+H
ID_DEVICE_COPY_TO_CLIPBOARD	= 複製到剪貼簿 \t Ctrl+C, Ctrl+Alt+C
ID_DEVICE_ALWAYS_ON_TOP		= 置頂顯示
ID_DEVICE_SELECTION		= 選取裝置 \t Ctrl+D
ID_DEVICE_FULLSCREEN		= 全螢幕 \t Enter
ID_DEVICE_ZOOM			= 縮放
ID_DEVICE_ZOOM_QUARTER		= 25% \t Alt+1
ID_DEVICE_ZOOM_HALF		= 50% \t Alt+2
ID_DEVICE_ZOOM_ORIGINAL		= 100% \t Alt+3
ID_DEVICE_ZOOM_DOUBLE		= 200% \t Alt+4
ID_DEVICE_ASPECT_RATIO		= 長寬比
ID_DEVICE_KEEP_ASPECT_RATIO	= 維持長寬比
ID_DEVICE_ASPECT_RATIO_DEFAULT	= 預設
ID_DEVICE_ASPECT_RATIO_4_3	= 4:3
ID_DEVICE_ASPECT_RATIO_16_9	= 16:9
ID_DEVICE_OPEN_OUTPUTFOLDER	= 開啟輸出資料夾
ID_DEVICE_OUTPUT_LIST		= 輸出檔案清單
ID_DEVICE_EXIT_BANDICAM		= 結束 Bandicam

ID_USER_PRESET_ADD		= 新增預置檔
ID_USER_PRESET_EDIT		= 編輯預置檔

ID_SORT_BY_DATE			= 依日期排序
ID_SORT_BY_NAME			= 依名稱排序
ID_SORT_BY_SIZE			= 依大小排序

ID_OUTPUTS_LB_PLAY		= 播放
ID_OUTPUTS_LB_OPEN		= 開啟
ID_OUTPUTS_LB_EDIT		= 編輯
ID_OUTPUTS_LB_RENAME		= 重新命名    \t F2
ID_OUTPUTS_LB_DELETE		= 刪除      \t Del
ID_OUTPUTS_LB_SELECT_ALL	= 全選    \t Ctrl+A
ID_OUTPUTS_LB_OPEN_FOLDER	= 開啟輸出資料夾

ID_UPLOAD_TO_YOUTUBE		= 上傳到 YouTube
ID_UPLOAD_TO_VIMEO		= 上傳到 Vimeo
ID_UPLOAD_TO_FACEBOOK		= 上傳到 Facebook
ID_UPLOAD_TO_GDRIVE		= 上傳到 Google Drive

ID_BDCAM_SIZE_DEFAULT		= 預設大小

ID_AUDIO_FILTER_MONO		= 轉換為單聲道
ID_AUDIO_FILTER_NS		= 噪音抑制
ID_AUDIO_FILTER_NS_OFF		= 無
ID_AUDIO_FILTER_NS_LOW		= 低
ID_AUDIO_FILTER_NS_MEDIUM	= 中
ID_AUDIO_FILTER_NS_HIGH		= 高


